Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/lastenmateriaalihankkeen_suunnittelijana_aloittaa_petra_kuuva.html.tmx
Source language: fin
Languages: smn

source: Lastenmateriaalihankkeen suunnittelijana aloittaa Petra Kuuva
smn: Párnáimateriaalhaavâ vuávájeijen aalgât Petra Kuuva

source: Opetus- ja kulttuuriministeriö on myöntänyt Saamelaiskäräjille 125 500 e suuruisen hankeavustuksen saamenkielisen lastenmateriaalin kehittämistä varten.
smn: Máttááttâs- já kulttuurministeriö lii mieđettâm Sämitiigán 125 500 € stuárusii hahâtorjuu sämikielâlii párnáimateriaal ovdedem várás.

source: Hankkeessa on tarkoitus tuottaa alle kouluikäisille lapsille soveltuvaa digi- ja peliaineistoa kolmella saamen kielellä.
smn: Haavâst lii tárguttâs pyevtittiđ vuálá škovlâahasáid párnáid hiäivulii digi- já spellâmateriaal kuulmâ sämikielân.

source: Näin pyritään tukemaan varhaiskasvatusyksiköitä ja perheitä saamen kielen ja saamelaiskulttuurin siirtämisessä ja vahvistamisessa sekä toteuttamaan saamelaislasten yhdenvertaista oikeutta nauttia monipuolisesta lastenkulttuurista omalla kielellään ja oman kulttuurinsa pohjalta.
smn: Návt viggeh tuárjuđ arâšoddâdemohtâduvâid já perruid sämikielâ já sämikulttuur sirdemist já naanoodmist sehe olášuttiđ sämipárnái ovtviärdásii vuoigâdvuođâ navdâšiđ maaŋgâpiälásii párnáikulttuurist jieijâs kielân ja jieijâs kulttuur vuáđuld.

source: Materiaalihankkeen suunnittelijana on aloittanut 2.1.2019 kasvatustieteiden maisteri Petra Kuuva.
smn: “Taat lii pyeri máhđulâšvuotâ peessâđ olášuttiđ ideaid, maid kuhes hárjánem párnái maailmist lii šoddâdâm”, illood Petra.

source: Hän on aiemmin työskennellyt mm. Inarin yhtenäiskoulun inarinsaamenkielisenä luokanopettajana sekä viimeksi Saamelaisalueen koulutuskeskuksen inarinsaamen kielen ja kulttuurin opettajana.
smn: “Ulmen lii rähtiđ sämikielân aaibâs uđđâ materiaal, mii lii eidu tääl párnái juávhust äigikyevdil já piivnoh.

source: “Tämä on hieno mahdollisuus päästä toteuttamaan ideoita, joita pitkä kokemus lasten maailmasta on kypsytellyt”, iloitsee Petra.
smn: Mielâstubbooht lep párnáikulttuur rähten oovtâ läävhi ovdiibeln ko maajeeld!

source: “Tavoitteena on luoda saamen kielillä kokonaan uutta materiaalia, joka on juuri nyt lasten parissa ajankohtaista ja suosittua.
smn: ” Petra ana, ete lii tergâd väldiđ haahân fáárun meid syergi pyeremus äššitobdeid ađai párnáid.

source: Ollaan lastenkulttuurin tekijöinä mieluummin yksi askel edellä kuin jäljessä!
smn: Sämikielâlii párnáimateriaalhaavâ ruttâdem lii uási jyehi ive juohhum sämmilij kulttuur- já kielâpiervâltooimâ torjust, mii luovânij eres kiävtun ko kielâpiervâlij toimâpaje muttui.

source: ” Petra näkee, että hankkeeseen on tärkeää osallistaa myös alan parhaita asiantuntijoita eli lapsia.
smn: Koččâmušâst lii tuáistáážân kerdiluándulâš haahâ, mii pištá porgemáánu 2019 loopâ räi.

source: Saamenkielisen lastenmateriaalihankkeen rahoitus on osa vuotuista saamelaisten kulttuuri- ja kielipesätoiminnan avustusta, jota vapautui muuhun käyttöön kielipesien toimintakauden muuttuessa.
smn: Haavâst västid Sämitige sämikielâ toimâttâh.

source: Kyseessä on toistaiseksi kertaluontoinen hanke, joka kestää elokuun 2019 loppuun.
smn: Lasetiäđuh:

source: Hankkeesta vastaa Saamelaiskäräjien saamen kielen toimisto.
smn: Kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / 010 839 3124

source: Lisätietoja:
smn: Hahâvuávájeijee Petra Kuuva, petra.kuuva(at)samediggi.fi / 010 839 3128
